Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/horingsbrev_id_499754.html.tmx
Source language: sme
Languages: nob

source: Gulaskuddan – rievdadanevttohusat láhkaásahussii sámi aviissaid doarjagiid birra
nob: Høring - utkast til endringer i forskrift om tilskudd til samiske aviser

source: Reivvet , 13.02.2008
nob: Brev , 13.02.2008

source: Din ref.
nob: Deres ref .

source: Min ref.
nob: Vår ref .

source: Beaivi
nob: Dato

source: Gulaskuddanásahusat , gč mieldduslistta
nob: Høringsinstansene , jf vedlagte liste

source: Kultur- ja girkodepartemeanta bidjá dás ovdan evttohuvvon rievdadusaid njukčamánu 17. beaivvi 1997 mannosaš láhkaásahussii nr 248 sámi aviissaid doarjagiid birra .
nob: Kultur- og kirkedepartementet legger med dette fram utkast til endringer i forskrift av 17. mars 1997 nr. 248 om tilskudd til samiske aviser .

source: Gulaskuddančálus lea maiddái biddjojuvvon Internehttii , geahča http://www.regjeringen.no/kkd
nob: Høringsnotatet er også lagt ut på Internett , se http://www.regjeringen.no/kkd

source: Departemeanta bivdá gulaskuddanásahusaid árvvoštallat galgá go čálus ovddiduvvot vejolaš vuolit orgánaide .
nob: Departementet ber høringsinstansene vurdere om notatet bør legges fram for ev. underliggende organer .

source: Orgánat ja earát geat eai leat logahallanlisttas , sáhttet maiddái addit gulaskuddancealkámuša .
nob: Organer og andre som ikke er oppført på høringslisten kan også gi høringsuttalelse .

source: Kultur- ja girkodepartemeanta dáhttu vejolaš mearkkašumiid oažžut maŋimusat njukčamánu 26. beaivvi 2008 .
nob: Kultur- og kirkedepartementet ber om at eventuelle merknader er departementet i hende senest 26. mars 2008 .

source: Vi bivdit ahte vejolaš gulaskuddancealkámušat sáddejuvvojit sihke čálalaččat ja elektrovnnalaččat dán e-poastačujuhussii .
nob: Vi ber om at eventuelle høringsuttalelser blir oversendt både skriftlig og elektronisk til e-postadresse .

source: Duogáš ja dálá ortnet
nob: Bakgrunn og gjeldende ordning

source: St. proposišuvnnas nr. 1 ( 2007-2008 ) dadjá Kultur- ja girkodepartemeanta ahte rámmalassáneapmi poasttas 75 ” Doarjagat sámi aviissaide ” ja mearrádus ovttastit Áššu ja Min Áiggi mielddisbuktá ahte lea ” ... dárbu ođđđasit árvvoštallat sámi aviissaid preassadoarjjaortnega ” .
nob: I St.prp. nr. 1 ( 2007-2008 ) uttaler Kultur- og kirkedepartementet at rammeøkningen på post 75 ” Tilskudd til samiske aviser ” og vedtaket om sammenslåing av Assu og Min Aigi vil gjøre det ” ... nødvendig å foreta en ny vurdering av innretningen av pressestøtten til de samiske avisene ” .

source: Gustojeaddji láhkaásahusa paragráfa 6 vuođul dahká departemeanta jahkásaččat juolludusa váldojuolgadeami buvttadusdoarjjan , julevsámi siidduid doarjjan ( ráddjejuvvon bajás 1 % rádjai juollususas ) ja vejolaš várrejuvvon doarjjan .
nob: I henhold til § 6 i gjeldende forskrift foretar departementet årlig en hovedfordeling av bevilgningen mellom produksjonstilskudd , tilskudd til lulesamiske sider ( avgrenset oppad til 1 % av bevilgningen ) og ev. øremerkede tilskudd .

source: Buvttadusdoarjja lea juhkkojuvvon vuođđodoarjjan mii lea ovtta stuoris buot ortnegii guoski aviissaide ja rievddaldeaddji doarjjan mii juhkkojuvvo dán mielde : aviissa buvttaduvvon almmuhanlohku geardduhuvvon aviissa buvttaduvvon sámegiel teavsttaid siidologuin .
nob: Produksjonstilskuddet er delt i et grunntilskudd som er like stort for alle avisene i ordningen og et variabelt tilskudd som fordeles ut fra antall utgivelser multiplisert med antall produserte sider samisk tekst i de ulike avisene .

source: Vuođđodoarjja dahká 90 % buvttadusdoarjagis .
nob: Grunntilskuddet utgjør 90 % av produksjonstilskuddet .

source: Golbma aviissa ožžo buvttadusdoarjaga 2007 , Áššu oaččui 4.6 milj. ruvnno , Min Áigi oaččui 4.7 milj. ruvnno ja Ságat fas oaččui 4.1 milj. ruvnno .
nob: Tre aviser mottok produksjonstilskudd i 2007 ; Ássu fikk 4.6 mill. kroner , Min Aigi 4.7 mill. kroner og Ságat 4.1 mill. kroner .

source: Dan lassin oaččui Lokalavisa Nordsalten 138.770 ruvnno julevsámegielat siidduid buvttadeapmái ja Nuorttanaste oaččui 250.000 ruvdnosaš várrejuvvon doarjaga .
nob: I tillegg fikk Lokalavisa Nordsalten 138.770 kroner for produksjon av sider på lulesamisk og Nuorttanaste mottok et øremerket tilskudd på 250.000 kroner .

source: Doarjjamálle evttohus
nob: Forslag til tilskuddsmodell

source: Doarjjamálle berre departemeantta árvvoštallama mielde erenoamážit fuolahit guokte ášši :
nob: Tilskuddsmodellen bør etter departementets vurdering særlig ivareta to hensyn :

source: · Ortnet berre leat einnostuhtti aviissaide .
nob: · Ordningen bør være forutsigbar for avisene .

source: Danne evttoha ge departemeanta doalahit dan ortnega ahte doarjaga ávldooassi juhkkojuvvo vuođđodoarjjan mii lea ovtta stuoris buot ortnega aviissaide .
nob: Departementet foreslår derfor å opprettholde ordningen med at hoveddelen av tilskuddet tildeles i form av et grunntilskudd som er like stort for alle aviser i ordningen .

source: · Ortnet berre speadjalastit ahte aviisabuvttadeapmi sámegillii lea divraset go dárogiel aviissaid buvttadeapmi ja ahte sámegielat aviissat lea mielde bisuheamen ja ovddideamen sámegielaid .
nob: · Ordningen bør reflektere merkostnadene knyttet til avisproduksjon på samisk og de samiskspråklige avisenes rolle i bevaring og utvikling av de samiske språkene .

source: Danne evttoha ge Kultur- ja girkodepartemeanta čuovvovaš málle :
nob: Kultur- og kirkedepartementet foreslår derfor følgende modell :

source: Buvttadusdoarjja juogaduvvo 85 proseanttain vuođđodoarjjan ja 15 proseanttain rievddaldeaddji doarjjan .
nob: Produksjonstilskuddet fordeles med 85 % til grunntilskudd og 15 % til variabelt tilskudd . 2 .

source: 2. 2008 ja 2009 sirdásanortnegin juhkkojuvvo vuođđodoarjja guoktin ovttasturrosaš oassin main nubbi galgá geavahuvvot aviisabuvttadeapmái sámegillii ja nubbi fas galgá geavahuvvot aviisabuvttadeapmái dárogillii .
nob: Som en overgangsordning for 2008 og 2009 deles grunntilskuddet i to like store deler som skal gå til avisproduksjon på hhv. samisk og norsk .

source: Rievddaldeaddji doarjja addojuvvo , nu mo dál ge , dušše sámegielat aviisasiidduid buvttadeapmái .
nob: Det variable tilskuddet gis , som i dag , bare til produksjon av avissider på samisk .

source: Dál rahppojuvvo vejolašvuohta ohcat doarjaga máttasámegielat aviisasiidduid buvttadeapmái , dan dálá ortnega málle man mielde mii addit doarjaga julevsámegielat siidduid buvttadeapmái ge .
nob: Det åpnes for å gi tilskudd til produksjon av avissider på sørsamisk , etter modell av ordningen for lulesamisk .

source: Doarjjavárrejupmi julevsámegillii ja máttasámegillii ráddjejuvvo buohkanassii 2 proseantta sturrosažžan poastta juolludeamis .
nob: Avsetningen til lulesamisk og sørsamisk avgrenses til i alt 2 % av bevilgningen på posten .

source: Dát áddá čuovvovaš buvttadusdoarjaga juogadeami jagi 2008 :
nob: Dette vil gi om lag følgende fordeling av produksjonstilskuddet i 2008 [ 1 ] :

source: Aviissat
nob: Aviser

source: Buvttadusdoarjja
nob: Prod .

source: Simulerejuvvon
nob: tilsk Simulert

source: Erohus
nob: Differanse

source: Ođđa sámi aviisa
nob: Ny samisk avis

source: Ságat
nob: Sagat

source: Submi
nob: Sum

source: Evttohus addá departemeantta oaivila mielde dakkár juogadeami mii lea muttát aviissaid nuppástuhttinprošeavttaid sturrodaga ektui .
nob: Forslaget vil etter departementets syn gi en fordeling som står i et rimelig forhold til størrelsen på avisenes omstillingsprosjekter .

source: Ságat oažžu sullii 3,8 milj. ruvnno lasihit almmustahttima golmma geaddis vahkkui viđa geardái vahkkui ( dat mearkkaša sullii 1,9 milj. ruvnno juohke lassealmmuheapmái ) .
nob: Ságat får ca. 3,8 mill. kroner for å øke fra tre til fem utgaver per uke ( dvs ca. 1,9 mill. kroner per utgave ) .

source: Buohtastahttima dihtii namuhit ahte Ássu / Min Áigi oažžu sullii 1 milj. ruvnno lasihit almmustahttima njealji beaivvis viđa beaivái vahkkui .
nob: Til sammenlikning vil Ássu / Min Áigi få ca 1 mill. kroner for å øke fra fire til fem utgaver per uke .

source: Nuppe dáfus rehkenastá departemeanta ahte Ássu / Min Áigi oažžu jeargguštanvuoittu ovttasteami geažil .
nob: Til gjengjeld legger departementet til grunn at Ássu / Min Áigi vil nyte godt av en viss rasjonaliseringsgevinst som følge av sammenslåingen .

source: Departemeanta ii evttot maidege rievdadusaid njuolggadusain mat gusket julevsámegiel teavstta doarjagii ja várrejuvvon doarjagiidda .
nob: Departementet foreslår ingen endringer i reglene om tilskudd til lulesamisk tekst og øremerkede tilskudd .

source: Dat mielddisbuktá earret eará ahte juolludeapmi várrejuvvon doarjagiidda árvvoštallojuvvo bušeahttaoktavuođas dábálaš vuogi mielde .
nob: Dette innebærer bl.a. at avsetningen til øremerkede tilskudd vil bli vurdert i budsjettsammenheng på normal måte .

source: Sirdásanortnet
nob: Overgangsordning

source: Min Ággi ja Áššu ovttasteapmi bohciidahttá erenoamáš gažaldagaid mat čatnasit 2008 doarjaga mearrideapmái .
nob: Sammenslåingen av Min Aigi og Assu reiser særlige spørsmål knyttet til beregningen av tilskuddet for 2008 .

source: Ovttasteami maŋŋá ferte aviisa ( mii lea ožžon nama Ávvir ) formálalaččat rehkenastojuvvot ođđa aviisan .
nob: Etter sammenslåingen vil avisen ( som har fått navnet Ávvir ) formelt sett være å regne som en ny avis .

source: Gustojeaddji láhkaásahusa § 3 ektui ii galgga ođđa aviisa leat vuoigaduvvon oažžut doarjaga ovdalgo doarjjaeavttut leat ollašuhttojuvvon unnimusat ovtta kaleanddarjagi .
nob: Ihht gjeldende § 3 i forskriften vil en ny avis ikke være tilskuddsberettiget før vilkårene for støtte har vært oppfylt i minst ett kalenderår .

source: Dasto galgá doarjaga sturrodat mearriduvvot jahkásaš almmuhandávjodaga ektui ja buvttaduvvon siidduid dan jahkásaš logu ektui mii lei jagi ovdal doarjjajagi , ja dan han ii sáhte ođđa aviisa dahkat .
nob: Tilskuddet skal dessuten beregnes på bakgrunn av utgivelseshyppighet og antall produserte sider i året før tilskuddsåret , noe som naturlig nok ikke er mulig for en ny avis .

source: Danne evttoha ge departemeanta 2008 ja 2009 sirdásanortnegin , ahte doarjja rehkenastojuvvo doarjjajagi sámegielat sidduid logu ja almmuhandávjodaga ektui .
nob: Departementet foreslår derfor , som en overgangsordning for 2008 og 2009 , at tilskuddet beregnes ut fra antall samiske sider og utgivelseshyppighet i tilskuddsåret .

source: Preantolohkorevisor ferte dan geažil dárkkistit aviissaid čakčamánus go áigu mearridit almmustahttimiid logu ja sámegielat siidduid logu .
nob: Opplagsrevisor må derfor foreta en kontroll i avisene i september for å fastsette antall utgivelser og samiske sider .

source: Vejolaš rievdadusat jagi loahpas lohkkojuvvojit go doarjja juhkkojuvvo maŋit jagi .
nob: Eventuelle bevegelser i slutten av året vil bli fanget opp ved fordeling av tilskuddet året etter .

source: Departemeanta vuordá ahte nuppástuhttin beaivválaš aviisan čađahuvvo guovtti jagis .
nob: Departementet forventer at en overgang til dagsavis vil være gjennomført innenfor en toårsperiode .

source: Mii evttohit dan lassin ahte spiehkastuvvo § 3 goalmmát lađđasa ovttajaginjuolggadusas go dat aviisa mas lea sáhka , ásahuvvo ovttastahtidettiin guokte aviissa mat guktot leat ollašuhttán doarjjaeavttuid unnimusat ovtta kaleanddarjagi .
nob: Vi foreslår dessuten at det gjøres unntak fra ettårsregelen i § 3 tredje ledd der den aktuelle avisen er etablert gjennom sammenslåing av to aviser som begge har oppfylt vilkårene for støtte i minst ett kalenderår .

source: Evttohus dagaha dan ahte lea dárbu rievdadit láhkaásahusa sámi aviissaid doarjagiid birra , geahča dán reivve mildosa .
nob: Forslaget gjør det nødvendig å endre forskriften om tilskudd til samiske aviser , jf vedlagte utkast . Med hilsen

source: Roy Kristiansen f. v.
nob: Roy Kristiansen e.f.

source: ekspedišuvdnahoavda
nob: ekspedisjonssjef

source: ossodatdirektevra
nob: avdelingsdirektør

source: Milddus
nob: 3 Vedlegg
